brew "bash-completion"
brew "bash"
brew "bat"
brew "bats-core"
tap "instrumenta/instrumenta"
brew "conftest"
tap "git-chglog/git-chglog"
brew "git-chglog"
brew "go"
brew "htop"
brew "httpie"
brew "icdiff"
brew "jq"
brew "nagios-plugins"
brew "node"
brew "pre-commit"
brew "shellcheck"
brew "shfmt"